Repository: S3-working-group/s3-practical-guide-spanish
Catalog: content/localization.po
Languages: es_es

source: Patterns
es_es: Patrones

source: Pattern
es_es: Patrón

source: A Practical Guide to Sociocracy 3.0
es_es: Una guía práctica para la Sociocracia 3.0

source: A Practical Guide for Evolving Agile and Resilient Organizations with Sociocracy 3.0
es_es: Guía práctica para evolucionar organizaciones agile y resilientes con Sociocracia 3.0

source: 70+ Powerful Practices to Help You and Your Organization Thrive
es_es: Más de 70 Prácticas poderosas para ayudarte a ti y a tu organización a crecer y desarrollarse

source: Supporter Edition 2019
es_es: Edición de Apoyo 2019

source: The official description of Sociocracy 3.0 - All patterns, the Seven Principles and key concepts. Maintained by Bernhard Bockelbrink, James Priest and Liliana David.
es_es: La descripción oficial de Sociocracia 3.0 - Todos los patrones, los Siete Principios y conceptos clave. Mantenida por Bernhard Bockelbrink, James Priest y Liliana David.

source: Concepts and Principles
es_es: Conceptos y principios

source: Introduction
es_es: Introducción

source: The Patterns
es_es: Los Patrones

source: Appendix
es_es: Apéndice

source: Pattern %(chapter)s.%(section)s:
es_es: Patrón %(chapter)s.%(section)s:

source: S3-practical-guide
es_es: S3-guía-práctica

source: S3 - A Practical Guide
es_es: S3 - Una Guía Práctica

source: Pattern-Index
es_es: Indice de Patrones

source: Contents
es_es: Contenidos

source: Read next:
es_es: Leer a continuación:

source: Back to:
es_es: Volver a:

source: Up:
es_es: Arriba:
